// Copyright 2008 Cyrus Najmabadi
//
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
//
//     http://www.apache.org/licenses/LICENSE-2.0
//
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* No comment provided by engineer. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ DVD.";

/* No comment provided by engineer. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 DVD.";

/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Kein Online Kartenverkauf)";

/* No comment provided by engineer. */
"%@. %@" = "%@. %@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d Stunden";

/* No comment provided by engineer. */
"%d minutes" = "%d Minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d Monaten";

/* No comment provided by engineer. */
"%d of %d" = "%d von %d";

/* No comment provided by engineer. */
"%d theaters outside search area" = "%d Kinos außerhalb des Suchradius";

/* No comment provided by engineer. */
"%d weeks ago" = "%d Wochen";

/* No comment provided by engineer. */
"%d years ago" = "%d Jahren";

/* No comment provided by engineer. */
"1 hour" = "Stunde";

/* No comment provided by engineer. */
"1 kilometer" = "1 Kilometer";

/* No comment provided by engineer. */
"1 mile" = "Meile";

/* No comment provided by engineer. */
"1 minute" = "1 Minute";

/* No comment provided by engineer. */
"1 month ago" = "1 Monat";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 Kino außerhalb des Suchradius";

/* No comment provided by engineer. */
"1 week ago" = "einer Woche";

/* No comment provided by engineer. */
"1 year ago" = "einem Jahr";

/* No comment provided by engineer. */
"About" = "Über";

/* This string has to be small enough to be visible with a picker switch next to it */
"Auto-Update Location" = "automatisch aktualisieren";

/* No comment provided by engineer. */
"Blu-ray" = " Blu-ray";

/* No comment provided by engineer. */
"Bookmarks" = "Lesezeichen";

/* No comment provided by engineer. */
"Both" = "Beide";

/* No comment provided by engineer. */
"Call" = "Anrufen";

/* No comment provided by engineer. */
"Cast:" = "Darsteller:";

/* No comment provided by engineer. */
"Change date" = "ändert am: ";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Stadt oder PLZ";

/* No comment provided by engineer. */
"City/State or Postal Code" = "oder Stadt";

/* No comment provided by engineer. */
"Could not find location." = "konnte nicht gefunden werden.";

/* No comment provided by engineer. */
"DVD" = " DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray details provided by:" = " DVD/Blu-ray details bereitgestellt von:";

/* No comment provided by engineer. */
"DVD/Blu-ray" = " DVD/Blu-ray";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "für zukünftige Termine können unter Umständen unvollständig sein. Um das komplette Programm zu erhalte, setzen Sie das Suchdatum auf das heutige Datum.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseure:";

/* No comment provided by engineer. */
"Distance" = "Entfernung";

/* No comment provided by engineer. */
"Downloading data" = "Daten werden geladen";

/* No comment provided by engineer. */
"Downloading poster" = "Poster wird geladen";

/* This string must it on a button half the width of the screen. */
"E-mail listings" = "per Email schicken";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Format:" = "Format:";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Service bereitgestellt von:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "von Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Woche Freitag";

/* No comment provided by engineer. */
"Last Monday" = "Woche Montag";

/* No comment provided by engineer. */
"Last Saturday" = "Woche Samstag";

/* No comment provided by engineer. */
"Last Sunday" = "Woche Sonntag";

/* No comment provided by engineer. */
"Last Thursday" = "Woche Donnerstag";

/* No comment provided by engineer. */
"Last Tuesday" = "Woche Dienstag";

/* No comment provided by engineer. */
"Last Wednesday" = "Woche Mittwoch";

/* plural */
"Less than %d %@ away" = "mehr als %1$d %2$@ entfernt";

/* singular */
"Less than 1 %@ away" = "mehr als 1 %@ entfernt";

/* No comment provided by engineer. */
"License" = "Lizenz";

/* No comment provided by engineer. */
"Loading poster" = " Poster wird geladen";

/* No comment provided by engineer. */
"Local results unavailable" = "keine lokalen Ergebnisse verfügbar";

/* No comment provided by engineer. */
"Localized by:" = "Übersetzung:";

/* No comment provided by engineer. */
"Location" = "Ort";

/* No comment provided by engineer. */
"Map" = "Karte";

/* No comment provided by engineer. */
"Movie details provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Movies" = "Filme";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Network unavailable" = "Netz nicht verfügbar";

/* No comment provided by engineer. */
"Network unavailable" = "Netzwerk nicht verfügbar";

/* No comment provided by engineer. */
"No information found" = "Informationen gefunden";

/* No comment provided by engineer. */
"No more show times available today." = "weiteren Vorstellungen für heute verfügbar.";

/* No comment provided by engineer. */
"No results found for '%@'" = "Keine Resultate für '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Keine inhaltsangabe verfügbar.";

/* No comment provided by engineer. */
"None" = "Keine";

/* No comment provided by engineer. */
"Not yet rated" = "keine Altersfreigabe";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Order tickets for %@" = "für %@ bestellen";

/* This string must it on a button half the width of the screen. */
"Play trailer" = "Trailer";

/* No comment provided by engineer. */
"Please enter your location" = "geben Sie Ihren aktuellen Ort ein";

/* No comment provided by engineer. */
"Project website" = "Webseite";

/* No comment provided by engineer. */
"Rated %@" = "FSK %@";

/* No comment provided by engineer. */
"Rated:" = "FSK:";

/* This string must it on a button half the width of the screen. */
"Read reviews" = "Kritiken";

/* No comment provided by engineer. */
"Really close by" = "nah";

/* No comment provided by engineer. */
"Really far away" = "weit weg";

/* No comment provided by engineer. */
"Release date:" = "Erschienen:";

/* No comment provided by engineer. */
"Release" = "Erschienen";

/* No comment provided by engineer. */
"Release: %@" = "Erschienen: %@";

/* No comment provided by engineer. */
"Reviews" = "Kritiken";

/* No comment provided by engineer. */
"Running time:" = "Dauer:";

/* No comment provided by engineer. */
"Score" = "Wertung";

/* No comment provided by engineer. */
"Search Date" = "Datum suchen";

/* No comment provided by engineer. */
"Search Distance" = "Suchentfernung";

/* No comment provided by engineer. */
"Send Feedback" = "Feedback senden";

/* No comment provided by engineer. */
"Settings" = "Entfernung";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "%d Kinos außerhalb des Suchradius";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "1 Kino außerhalb des Suchradius";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "aktualisiert am %@.";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "zuletzt aktualisiert am\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "schränken den maximalen Suchradius, für den sie ihre Daten bereitstellen, oft ein. Daher erscheinen manche Kinos nicht in den Suchresultaten, selbst wenn ein großer Suchradius gewählt wurde.";

/* No comment provided by engineer. */
"Theaters" = "Kinos";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Kino hat sein Programm noch nicht veröffentlicht.  %@ wird das Programm bei Veröffentlichung automatisch abrufen.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Heute";

/* No comment provided by engineer. */
"Unknown Distance" = "Enfernung";

/* No comment provided by engineer. */
"Unknown Release Date" = "Erscheinungsdatum";

/* No comment provided by engineer. */
"Unrated" = "Altersbeschränkung";

/* No comment provided by engineer. */
"Unrated" = "kein FSK";

/* No comment provided by engineer. */
"Upcoming" = "Demnächst";

/* This string has to be small enough to be visible with a picker switch next to it */
"Use Small Fonts" = "Schrift";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "von Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gestern";

/* No comment provided by engineer. */
"Your %@'s country is set to: %@\n\nFull support for Now Playing is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Sie haben %@\n\n als Land für Ihr %@ gewählt. Now Playing wird demnächst für Ihr Land vollständig verfügbar sein, Sie können viele Funktionen aber bereits jetzt nutzen! Sobald mehr Funktionen für Ihr Land verfügbar sind, werden Sie automatisch benachrichtigt";

/* No comment provided by engineer. */
"kilometer" = "Kilometer";

/* No comment provided by engineer. */
"kilometers" = "Kilometer";

/* No comment provided by engineer. */
"mile" = "Meile";

/* No comment provided by engineer. */
"miles" = "Meilen";